[{"ime":"Лесен ролат со јаболка","sostojki":["4 голими јајца","120 гр шеќер","1 ќесече ванилин шеќер","4 лажици ладна вода","1 ќесиче прашок за печење","120 гр брашно","4 големи јаболка","сок од половина лимон или од еден мал","1 ќесиче цимет"],"time":"30 мин – 60 мин","making":["Излупете ги јаболката, пресечете ги на половина или четвртинки и потоа исечкајте ги на тенки ливчиња од околу 2 мм.Измешајте ги во сокот од лимон за да не отемнат и тргнете ги на страна додека го работите тестото.","Изматете ги најпрво белките со малку сол во цврст снег и оставете ги на страна. Местото каде што ќе стојат се препорачува да не е многу топло.","Во друг сад за матење изматете ги жолчките со шеќерот до згуснување и побелување. Во меѓувреме можите да го додадете и ванила шеќерот.Сега додадете ја водата, лажица по лажица, при што за секоја ќе матите по околу 1 минута.","На крај додадете го просеано брашното и прашокот за печење. Соединете со најмала брзина на миксерот.Сега, со шпатула и внимателно кружно мешање од горе на долу вмешајте ги белките со додавање во неколку наврати.","Обложете го со пек-хартија плехот од шпоретот.Врз него наредете ги скалесто парчињата јаболка, само малку да се преклопуваат. Поросете ги со цимет по ваш вкус.Врз јаболката истурете ја смесата и израмнете насекаде.Печете во загреана рерна на 180С, 15-20 минути."," Печената кора покријте ја со пацета и оставете ја 10на минути. Потоа извадете ја од плехот превртена врз пацетата или ако сакате друга пек-хартија и внимателно завиткајте ја во ролат.","Оставете барем еден час на ладно да се стегни пред да уживате во вкусните парчиња."]},{"ime":"Урнебес бомбици","sostojki":["500 гр. пасирано кравјо сирење","500 гр. кравја изварка","150 гр. кајмак","4 лажици масло","2-4 лажици рамно полни попир буковска, значи по вкус","3-4 чешниња пасирано лукче","100 гр. поптпечен сусам за валкање на бомбиците"],"time":"Непознато","making":["Се соединуваат состојките, се меша убаво и се става во фрижидер во кутија со капак неколку часа,3-4, за да се спојат вкусовите.","Потоа со намрсени раце се обликуваат бомбици и валкаат во сусам.","Може да се додаде и сувомеснато по вкус, како врат и итн....На здравје!"]}]